Repository: hkm15022001/Billiards-Shop
Catalog: mobile/lib/l10n/intl_*.arb
Languages: vi

# language
source: English
vi: Việt Nam

# title
source: HK Mobile
vi: Điện thoại HK

source: Next
vi: Tiếp theo

source: Start
vi: Bắt đầu

# introTitle00
source: Title 01
vi: 100% Chính hãng

# introText00
source: Content 01
vi: Tất cả các sản phẩm tại HK Mobile đều là hàng chính hãng tại Việt Nam

# introTitle01
source: Title 02
vi: 15 ngày đổi trả

# introText01
source: Content 02
vi: Cam kết đổi trả trong vòng 15 ngày nếu xảy ra lỗi

# introTitle02
source: Title 03
vi: Bảo hành chính hãng

# introText02
source: Content 03
vi: Sản phẩm được bảo hành chính hãng 12 tháng

# productSearchHint
source: Search product
vi: Tìm kiếm sản phẩm
